export const faculties = [
  { value: 'IT', label: 'Информационные системы и программирование'},
  { value: 'Network',label: 'Сетевое и системное администрирование'},
  { value: 'Design', label: 'Дизайн'},
  { value: 'Ad', label: 'Реклама'},
  { value: 'CyberSport', label: 'Киберспорт'},
  { value: 'CompGame', label: 'Разработка компьютерных игр, дополненной и виртуальной реальности'},
  { value: 'AI', label: 'Интеграция решений с применением технологий искусственного интеллекта'},
  { value: 'Robot', label: 'Техническая эксплуатация и обслуживание роботизированного производства (по отраслям)'},
  { value: 'Security', label: 'Обеспечение информационной безопасности автоматизированных систем'}
]

export const studyYears = [
  {value: '2021', label: '2021'},
  {value: '2022', label: '2022'},
  {value: '2023', label: '2023'},
  {value: '2024', label: '2024'},
  {value: '2025', label: '2025'}
];