export const faculties = [
  { value: 'IT', label: 'Информационные системы и программирование'},
  { value: 'Network',label: 'Сетевое и системное администрирование'},
  { value: 'Design', label: 'Дизайн'},
  { value: 'Ad', label: 'Реклама'},
  { value: 'CyberSport', label: 'Киберспорт'},
  { value: 'CompGame', label: 'Разработка компьютерных игр, дополненной и виртуальной реальности'},
  { value: 'AI', label: 'Интеграция решений с применением технологий искусственного интеллекта'},
  { value: 'Robot', label: 'Техническая эксплуатация и обслуживание роботизированного производства (по отраслям)'},
  { value: 'Security', label: 'Обеспечение информационной безопасности автоматизированных систем'}
]

export const studyYears = ['2021', '2022', '2023', '2024', '2025'];